{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[SOS]": 1,
      "[EOS]": 2,
      "[MASK]": 3,
      "[UNK]": 4,
      "!": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "?": 30,
      "A": 31,
      "B": 32,
      "C": 33,
      "D": 34,
      "E": 35,
      "F": 36,
      "G": 37,
      "H": 38,
      "I": 39,
      "J": 40,
      "K": 41,
      "L": 42,
      "M": 43,
      "N": 44,
      "O": 45,
      "P": 46,
      "Q": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "W": 53,
      "X": 54,
      "Y": 55,
      "Z": 56,
      "[": 57,
      "]": 58,
      "^": 59,
      "_": 60,
      "a": 61,
      "b": 62,
      "c": 63,
      "d": 64,
      "e": 65,
      "f": 66,
      "g": 67,
      "h": 68,
      "i": 69,
      "j": 70,
      "k": 71,
      "l": 72,
      "m": 73,
      "n": 74,
      "o": 75,
      "p": 76,
      "q": 77,
      "r": 78,
      "s": 79,
      "t": 80,
      "u": 81,
      "v": 82,
      "w": 83,
      "x": 84,
      "y": 85,
      "z": 86,
      "{": 87,
      "}": 88,
      "¡": 89,
      "¢": 90,
      "£": 91,
      "¤": 92,
      "¥": 93,
      "¦": 94,
      "§": 95,
      "¨": 96,
      "©": 97,
      "ª": 98,
      "«": 99,
      "®": 100,
      "¯": 101,
      "°": 102,
      "±": 103,
      "²": 104,
      "³": 105,
      "´": 106,
      "µ": 107,
      "¶": 108,
      "·": 109,
      "¸": 110,
      "¹": 111,
      "º": 112,
      "»": 113,
      "¼": 114,
      "½": 115,
      "¾": 116,
      "¿": 117,
      "Â": 118,
      "Ã": 119,
      "Å": 120,
      "Î": 121,
      "Ï": 122,
      "×": 123,
      "á": 124,
      "â": 125,
      "ï": 126,
      "ĉ": 127,
      "Ċ": 128,
      "Ġ": 129,
      "Ģ": 130,
      "ģ": 131,
      "Ĥ": 132,
      "ĥ": 133,
      "Ħ": 134,
      "ħ": 135,
      "Ĩ": 136,
      "ĩ": 137,
      "Ī": 138,
      "ī": 139,
      "Ĭ": 140,
      "į": 141,
      "Ĳ": 142,
      "ĳ": 143,
      "Ĵ": 144,
      "ĵ": 145,
      "Ķ": 146,
      "ķ": 147,
      "ĸ": 148,
      "Ĺ": 149,
      "ĺ": 150,
      "Ļ": 151,
      "ļ": 152,
      "ľ": 153,
      "Ŀ": 154,
      "Ł": 155,
      "ł": 156,
      "Ġt": 157,
      "he": 158,
      "Ġa": 159,
      "in": 160,
      "Ġs": 161,
      "Ġw": 162,
      "Ġthe": 163,
      "ou": 164,
      "re": 165,
      "nd": 166,
      "Ġo": 167,
      "ha": 168,
      "Ġm": 169,
      "âĢ": 170,
      "Ġb": 171,
      "er": 172,
      "is": 173,
      "Ġf": 174,
      "it": 175,
      "Ġc": 176,
      "ĠĊ": 177,
      "or": 178,
      "ll": 179,
      "en": 180,
      "on": 181,
      "Ġand": 182,
      "Ġd": 183,
      "ed": 184,
      "es": 185,
      "Ġto": 186,
      "ĠI": 187,
      "ing": 188,
      "Ġh": 189,
      "Ġof": 190,
      "Ġl": 191,
      "ar": 192,
      "Ġp": 193,
      "Ġn": 194,
      "Ġhe": 195,
      "âĢĻ": 196,
      "an": 197,
      "Ġin": 198,
      "at": 199,
      "Ġth": 200,
      "Ġy": 201,
      "om": 202,
      "hat": 203,
      "as": 204,
      "ĠT": 205,
      "Ġg": 206,
      "ot": 207,
      "ow": 208,
      "Ġha": 209,
      "Ġyou": 210,
      "Ġbe": 211,
      "ve": 212,
      "ĠA": 213,
      "le": 214,
      "st": 215,
      "ce": 216,
      "ld": 217,
      "se": 218,
      "Ġe": 219,
      "im": 220,
      "ut": 221,
      "gh": 222,
      "et": 223,
      "ĠĠ": 224,
      "ay": 225,
      "ch": 226,
      "ith": 227,
      "Ġthat": 228,
      "id": 229,
      "Ġit": 230,
      "ĠS": 231,
      "ir": 232,
      "ly": 233,
      "Ġu": 234,
      "ĠW": 235,
      "Ġhis": 236,
      "Ġwith": 237,
      "ent": 238,
      "Ġfor": 239,
      "Ġon": 240,
      "Ġre": 241,
      "Ġmy": 242,
      "ĠH": 243,
      "ĠâĢ": 244,
      "ad": 245,
      "Ġme": 246,
      "Ġnot": 247,
      "ri": 248,
      "Ġst": 249,
      "Ġwe": 250,
      "ver": 251,
      "ght": 252,
      "ro": 253,
      "ĠâĢľ": 254,
      "al": 255,
      "Ġis": 256,
      "âĢĿ": 257,
      "Ġas": 258,
      "ill": 259,
      "ĠM": 260,
      "Ġwas": 261,
      "ke": 262,
      "ĠB": 263,
      "oo": 264,
      "ĠThe": 265,
      "her": 266,
      "ion": 267,
      "ra": 268,
      "Ġwh": 269,
      "ter": 270,
      "ĠC": 271,
      "our": 272,
      "ur": 273,
      "Ġhim": 274,
      "ould": 275,
      "ct": 276,
      "Ġher": 277,
      "Ġso": 278,
      "ck": 279,
      "Ġse": 280,
      "ain": 281,
      "ĠP": 282,
      "Ġan": 283,
      "us": 284,
      "am": 285,
      "ore": 286,
      "ome": 287,
      "Ġli": 288,
      "ĠL": 289,
      "Ġde": 290,
      "ĠAnd": 291,
      "Ġk": 292,
      "Ġall": 293,
      "Ġhave": 294,
      "ĠF": 295,
      "ess": 296,
      "Ġat": 297,
      "Ġthis": 298,
      "out": 299,
      "Ġsu": 300,
      "il": 301,
      "ĠO": 302,
      "ĠG": 303,
      "Ġyour": 304,
      "Ġbut": 305,
      "Ġdo": 306,
      "ge": 307,
      "Ġsh": 308,
      "rom": 309,
      "if": 310,
      "pe": 311,
      "ĠD": 312,
      "Ġhad": 313,
      "Ġthou": 314,
      "ĠE": 315,
      "ĠĠĠĠ": 316,
      "Ġsa": 317,
      "ight": 318,
      "est": 319,
      "and": 320,
      "Ġby": 321,
      "ood": 322,
      "Ġshe": 323,
      "Ġv": 324,
      "art": 325,
      "Ġno": 326,
      "Ġwhe": 327,
      "nt": 328,
      "Ġfrom": 329,
      "ic": 330,
      "ĠN": 331,
      "qu": 332,
      "all": 333,
      "Ġne": 334,
      "Ġup": 335,
      "Ġwill": 336,
      "ord": 337,
      "ul": 338,
      "ard": 339,
      "Ġsha": 340,
      "ust": 341,
      "ant": 342,
      "red": 343,
      "ĠHe": 344,
      "âĢĶ": 345,
      "Ġr": 346,
      "Ġcon": 347,
      "ous": 348,
      "Ġkn": 349,
      "Ġor": 350,
      "ell": 351,
      ".âĢĿ": 352,
      "th": 353,
      "ble": 354,
      "ong": 355,
      "Ġman": 356,
      "res": 357,
      "ind": 358,
      "Ġthey": 359,
      "Ġare": 360,
      "ich": 361,
      "em": 362,
      "Ġgo": 363,
      "ie": 364,
      "ound": 365,
      "ast": 366,
      "ak": 367,
      "Ġlo": 368,
      "lf": 369,
      "ers": 370,
      "han": 371,
      "pp": 372,
      "Ġthem": 373,
      "one": 374,
      "Ġcom": 375,
      "ake": 376,
      "Ġthere": 377,
      "ĠTh": 378,
      "ry": 379,
      "Ġtheir": 380,
      "un": 381,
      "Ġwould": 382,
      "ven": 383,
      "ine": 384,
      "Ġle": 385,
      "ame": 386,
      "um": 387,
      "ĠY": 388,
      "Ġone": 389,
      "la": 390,
      "own": 391,
      "fe": 392,
      "Ġwhich": 393,
      "ive": 394,
      "ate": 395,
      "very": 396,
      "Ġwere": 397,
      "Ġam": 398,
      "Ġal": 399,
      "ĠBut": 400,
      "ĠR": 401,
      "Ġar": 402,
      "Ġfe": 403,
      "Ġwhat": 404,
      "reat": 405,
      "ep": 406,
      "ook": 407,
      "Ġfa": 408,
      "Ġout": 409,
      "Ġwho": 410,
      "Ġ[": 411,
      "ost": 412,
      "ation": 413,
      "Ġwor": 414,
      "Ġex": 415,
      "ort": 416,
      "Ġsp": 417,
      "Ġthy": 418,
      "EN": 419,
      "self": 420,
      "Ġour": 421,
      "Ġshall": 422,
      "Ġcan": 423,
      "ER": 424,
      "ol": 425,
      "ist": 426,
      "Ġwhen": 427,
      "Ġmore": 428,
      "Ġun": 429,
      "Ġj": 430,
      "Ġag": 431,
      "ig": 432,
      "Ġnow": 433,
      "Ġif": 434,
      "ĠWh": 435,
      "Ġsaid": 436,
      "ue": 437,
      "end": 438,
      "ĠJ": 439,
      "ide": 440,
      "od": 441,
      "Ġknow": 442,
      "ther": 443,
      "Ġus": 444,
      "Ġab": 445,
      "--": 446,
      "li": 447,
      "Ġthen": 448,
      "Ġsay": 449,
      "US": 450,
      "ĠTo": 451,
      "ure": 452,
      "Ġint": 453,
      "fore": 454,
      "Ġtr": 455,
      "pt": 456,
      "ink": 457,
      "Ġsee": 458,
      "au": 459,
      "Ġ[_": 460,
      "we": 461,
      "IN": 462,
      "Ġgood": 463,
      "Ġsome": 464,
      "Ġbl": 465,
      "._": 466,
      "ĠK": 467,
      "os": 468,
      "Ġlike": 469,
      "Ġany": 470,
      "Ġro": 471,
      "Ġpro": 472,
      "Ġthan": 473,
      "ish": 474,
      "Ġdid": 475,
      "Ġpr": 476,
      "AR": 477,
      "Ġqu": 478,
      "ough": 479,
      "Ġtim": 480,
      "other": 481,
      "ose": 482,
      "op": 483,
      "ĠThat": 484,
      "ity": 485,
      "Ġhand": 486,
      "ance": 487,
      "Ġthee": 488,
      "Ġtoo": 489,
      "AN": 490,
      "ather": 491,
      "ars": 492,
      "el": 493,
      "wn": 494,
      "urn": 495,
      "Ġbeen": 496,
      "are": 497,
      "Ġcould": 498,
      "ves": 499,
      "ĠâĢĻ": 500,
      "Ġagain": 501,
      "way": 502,
      ",âĢĿ": 503,
      "Ġbr": 504,
      "ES": 505,
      "Ġen": 506,
      "._]": 507,
      "Ġmay": 508,
      "oth": 509,
      "ber": 510,
      "Ġmust": 511,
      "Ġother": 512,
      "ree": 513,
      "itt": 514,
      "ies": 515,
      "Ġshould": 516,
      "ice": 517,
      "ond": 518,
      "Ġaf": 519,
      "ved": 520,
      "ath": 521,
      "Ġlet": 522,
      "Ġhere": 523,
      "Ġdis": 524,
      "Ġmad": 525,
      "ass": 526,
      "Ġlook": 527,
      "old": 528,
      "ĠWhat": 529,
      "ĠEn": 530,
      "ĠIt": 531,
      "ings": 532,
      "Ġspe": 533,
      "uch": 534,
      "ON": 535,
      "ire": 536,
      "Ġcome": 537,
      "ave": 538,
      "ful": 539,
      "ence": 540,
      "Ġtime": 541,
      "Ġ_": 542,
      "hed": 543,
      "Ġch": 544,
      "Ġupon": 545,
      "Ġsuch": 546,
      "ĠWhe": 547,
      "ect": 548,
      "ag": 549,
      "ud": 550,
      "ite": 551,
      "ci": 552,
      "Ġwell": 553,
      "Ġday": 554,
      "Ġlove": 555,
      "able": 556,
      "Ġey": 557,
      "Ġgreat": 558,
      "Ġfl": 559,
      "ile": 560,
      "Ġinto": 561,
      "row": 562,
      "ĠFor": 563,
      "ick": 564,
      "hing": 565,
      "Ġhow": 566,
      "age": 567,
      "orn": 568,
      "Ġoff": 569,
      "ness": 570,
      "Ġdown": 571,
      "Ġim": 572,
      "ise": 573,
      "Ġtw": 574,
      "Ġpo": 575,
      "ress": 576,
      "Ġcl": 577,
      "?âĢĿ": 578,
      "Ġvery": 579,
      "ip": 580,
      "ack": 581,
      "Ġra": 582,
      "Ġpl": 583,
      "ĠYou": 584,
      "ark": 585,
      "ab": 586,
      "ount": 587,
      "Ġlord": 588,
      "Ġover": 589,
      "ST": 590,
      "ĠV": 591,
      "Ġmake": 592,
      "ull": 593,
      "Ġcha": 594,
      "ft": 595,
      "ĠMr": 596,
      "per": 597,
      "Ġwhere": 598,
      "ach": 599,
      "Ġmuch": 600,
      "OR": 601,
      "ĠIf": 602,
      "Ġri": 603,
      "ĠIn": 604,
      "ĠAs": 605,
      "ĠU": 606,
      "Ġthese": 607,
      "cc": 608,
      "Ġbefore": 609,
      "Ġabout": 610,
      "iss": 611,
      "Ġthink": 612,
      "Ġfo": 613,
      "Ġad": 614,
      "Ġfri": 615,
      "ving": 616,
      "Ġway": 617,
      "ĠĠĠĠĠĠĠĠ": 618,
      "Ġpart": 619,
      "nder": 620,
      "ward": 621,
      "oy": 622,
      "Ġper": 623,
      "Ġhat": 624,
      "Ġstr": 625,
      "Ġdes": 626,
      "Ġpe": 627,
      "Ġnever": 628,
      "Ġown": 629,
      "ng": 630,
      "Ġyet": 631,
      "ment": 632,
      "ove": 633,
      "Ġlong": 634,
      "cy": 635,
      "ady": 636,
      "ĠMy": 637,
      "Ġsir": 638,
      "ans": 639,
      "Ġheart": 640,
      "ĠĠĠ": 641,
      "ap": 642,
      "Ġpre": 643,
      "ĠEnter": 644,
      "ss": 645,
      "Ġold": 646,
      "Ġevery": 647,
      "ff": 648,
      "Ġsc": 649,
      "Ġbet": 650,
      "ign": 651,
      "Ġmost": 652,
      "Ġhas": 653,
      "Ġmight": 654,
      "Ġmade": 655,
      "less": 656,
      "Ġfriend": 657,
      "IO": 658,
      "Ġmen": 659,
      "irst": 660,
      "ĠSt": 661,
      "Ġthr": 662,
      "Ġfather": 663,
      "Ġcomp": 664,
      "ĠSo": 665,
      "ouse": 666,
      "Ġtell": 667,
      "ittle": 668,
      "Ġsw": 669,
      "!âĢĿ": 670,
      "ĠWe": 671,
      "Ġrem": 672,
      "Ġhead": 673,
      "Ġhea": 674,
      "Ġwork": 675,
      "AL": 676,
      "ces": 677,
      "ĠBe": 678,
      "ject": 679,
      "Ġlittle": 680,
      "Ġgl": 681,
      "Ex": 682,
      "ĠShe": 683,
      "Ġtwo": 684,
      "ĠThis": 685,
      "Ġwar": 686,
      "Ġnight": 687,
      "ĠThere": 688,
      "Ġarm": 689,
      "igh": 690,
      "Ġaway": 691,
      "Ġwr": 692,
      "ild": 693,
      "Ġgr": 694,
      "Ġke": 695,
      "Ġeyes": 696,
      "Ġafter": 697,
      "led": 698,
      "ious": 699,
      "Ġye": 700,
      "Ġonly": 701,
      "Ġtake": 702,
      "Ġseem": 703,
      "ase": 704,
      "ĠThen": 705,
      "Ġpla": 706,
      "Ġword": 707,
      "ĠWith": 708,
      "ty": 709,
      "ions": 710,
      "ert": 711,
      "Ġho": 712,
      "Ġbeg": 713,
      "les": 714,
      "Ġhar": 715,
      "Ġlife": 716,
      "Ġback": 717,
      "ally": 718,
      "uck": 719,
      "unt": 720,
      "Ġever": 721,
      "Ġfirst": 722,
      "Ġcont": 723,
      "ING": 724,
      "ons": 725,
      "Ġthought": 726,
      "ĠWhen": 727,
      "ET": 728,
      "Ġgive": 729,
      "ried": 730,
      "OL": 731,
      "Ġspeak": 732,
      "Ġhon": 733,
      "Ġcall": 734,
      "ang": 735,
      "Ġsm": 736,
      "ors": 737,
      "ary": 738,
      "Ġhath": 739,
      "ince": 740,
      "Ġob": 741,
      "Ġrep": 742,
      "ren": 743,
      "eth": 744,
      "Ġunder": 745,
      "Ġgra": 746,
      "ac": 747,
      "Ġstill": 748,
      "ps": 749,
      "ene": 750,
      "ĠPro": 751,
      "IC": 752,
      "ither": 753,
      "Ġgod": 754,
      "EL": 755,
      "Ġswe": 756,
      "Ġeven": 757,
      "Ġthrough": 758,
      "Ġhouse": 759,
      "lem": 760,
      "ĠNo": 761,
      "ĠHow": 762,
      "erv": 763,
      "ause": 764,
      "Ġturn": 765,
      "alk": 766,
      "Ġcomm": 767,
      "Ġ(": 768,
      "int": 769,
      "ace": 770,
      "ock": 771,
      "Ġwat": 772,
      "Ġhear": 773,
      "Ġthough": 774,
      "ated": 775,
      "Ġbre": 776,
      "Ġple": 777,
      "Ġget": 778,
      "Ġpres": 779,
      "ne": 780,
      "hes": 781,
      "Ġcame": 782,
      "Ġres": 783,
      "de": 784,
      "ĠQ": 785,
      "te": 786,
      "ied": 787,
      "Ġbeing": 788,
      "Ġhimself": 789,
      "Ġgent": 790,
      "ield": 791,
      "ls": 792,
      "llow": 793,
      "Ġend": 794,
      "Ġwent": 795,
      "not": 796,
      "Ġpass": 797,
      "Ġbo": 798,
      "Ġdeath": 799,
      "Ġatt": 800,
      "Ġent": 801,
      "ought": 802,
      "cl": 803,
      "ced": 804,
      "Ġdone": 805,
      "Ġthose": 806,
      "Ġcour": 807,
      "Ġnothing": 808,
      "aster": 809,
      "ction": 810,
      "Ġset": 811,
      "IR": 812,
      "Ġcons": 813,
      "Ġsl": 814,
      "Ġmany": 815,
      "Ġblood": 816,
      "Ġco": 817,
      "Ġmar": 818,
      "ks": 819,
      "Ġheaven": 820,
      "Ġimp": 821,
      "ĠWhy": 822,
      "Ġwha": 823,
      "Ġlast": 824,
      "Ġbel": 825,
      "omet": 826,
      "Ġjust": 827,
      "Ġte": 828,
      "aid": 829,
      "Ġson": 830,
      "aught": 831,
      "ĠKing": 832,
      "Ġbec": 833,
      "ĠHis": 834,
      "Ġacc": 835,
      "rew": 836,
      "Ġret": 837,
      "ĠThey": 838,
      "IUS": 839,
      "Ġworld": 840,
      "ower": 841,
      "Ġnor": 842,
      "Ġwom": 843,
      "Ġgot": 844,
      "ody": 845,
      "ily": 846,
      "iv": 847,
      "ling": 848,
      "Ġmine": 849,
      "Ġdist": 850,
      "Ġem": 851,
      "Ġits": 852,
      "ĠNow": 853,
      "ret": 854,
      "Ġwant": 855,
      "Ġstand": 856,
      "ian": 857,
      "ctor": 858,
      "Ġright": 859,
      "pen": 860,
      "Ġcr": 861,
      "ĠKING": 862,
      "be": 863,
      "Ġput": 864,
      "Ġrest": 865,
      "oud": 866,
      "LO": 867,
      "Ġmind": 868,
      "ever": 869,
      "Ġplace": 870,
      "aw": 871,
      "AT": 872,
      "the": 873,
      "atter": 874,
      "Ġap": 875,
      "Ġcar": 876,
      "Ġfear": 877,
      "Ġsle": 878,
      "Ġthus": 879,
      "ĠGod": 880,
      "ows": 881,
      "ĠLu": 882,
      "Ġcannot": 883,
      "Ġfair": 884,
      "Ġyoung": 885,
      "ĠOf": 886,
      "ĠLet": 887,
      "Ġart": 888,
      "Ġwithout": 889,
      "ged": 890,
      "land": 891,
      "io": 892,
      "Ġtra": 893,
      "UC": 894,
      "uten": 895,
      "ĠIs": 896,
      "Ġbra": 897,
      "Ġnew": 898,
      "Ġface": 899,
      "Ġdead": 900,
      "Ġname": 901,
      "ub": 902,
      "ix": 903,
      "Ġwind": 904,
      "aint": 905,
      "oul": 906,
      "Ġhands": 907,
      "pect": 908,
      "for": 909,
      "IA": 910,
      "Ġsaw": 911,
      "Ġfell": 912,
      "Ġpur": 913,
      "Ġlight": 914,
      "Ġkind": 915,
      "ins": 916,
      "Ġdear": 917,
      "Ġboth": 918,
      "Ġsomet": 919,
      "Ġfind": 920,
      "ier": 921,
      "Ġsame": 922,
      "Ġapp": 923,
      "Ġonce": 924,
      "Ġbetter": 925,
      "Ġmyself": 926,
      "ia": 927,
      "berg": 928,
      "ĠDo": 929,
      "pl": 930,
      "Ġship": 931,
      "Ġtill": 932,
      "The": 933,
      "Ġkeep": 934,
      "get": 935,
      "Ġpoor": 936,
      "ens": 937,
      "utenberg": 938,
      "ife": 939,
      "IL": 940,
      "orrow": 941,
      "Ġhapp": 942,
      "ĠBy": 943,
      "Ġking": 944,
      "iness": 945,
      "oss": 946,
      "erm": 947,
      "Ġroom": 948,
      "AM": 949,
      "Ġans": 950,
      "Ġanother": 951,
      "lt": 952,
      "sh": 953,
      "Ġheard": 954,
      "sel": 955,
      "ĠOr": 956,
      "ool": 957,
      "Ġwhile": 958,
      "Ġcount": 959,
      "Ġgu": 960,
      "Ġste": 961,
      "ius": 962,
      "ARD": 963,
      "Ġfollow": 964,
      "ory": 965,
      "ult": 966,
      "ours": 967,
      "ople": 968,
      "Ġ1": 969,
      "its": 970,
      "Ġtook": 971,
      "ail": 972,
      "RO": 973,
      "iz": 974,
      "Ġfull": 975,
      "Ġthings": 976,
      "Ġbest": 977,
      "Ġfound": 978,
      "Ġkne": 979,
      "Ġmother": 980,
      "Ġtrue": 981,
      "ef": 982,
      "ĠAN": 983,
      "ĠWhere": 984,
      "Ġsea": 985,
      "Ġagainst": 986,
      "ĠThou": 987,
      "Ġdr": 988,
      "Ġfar": 989,
      "ph": 990,
      "ning": 991,
      "ister": 992,
      "Ġnat": 993,
      "Ġsweet": 994,
      "Ġsupp": 995,
      "ertain": 996,
      "ĠAt": 997,
      "ĠAn": 998,
      "ESS": 999,
      "me": 1000,
      "Ġsoon": 1001,
      "oke": 1002,
      "ĠTro": 1003,
      "Ġask": 1004,
      "Ġche": 1005,
      "ĠGutenberg": 1006,
      "eunt": 1007,
      "ĠMiss": 1008,
      "TER": 1009,
      "read": 1010,
      "thing": 1011,
      "Ġpeople": 1012,
      "Ġhel": 1013,
      "Ġthree": 1014,
      "Ġpresent": 1015,
      "ĠCome": 1016,
      "Ġhome": 1017,
      "Ġsub": 1018,
      "ats": 1019,
      "Ġthing": 1020,
      "Ġass": 1021,
      "Ġconf": 1022,
      "ief": 1023,
      "Ġchan": 1024,
      "Ġstre": 1025,
      "ĠAr": 1026,
      "ener": 1027,
      "Ġbrother": 1028,
      "ĠWhich": 1029,
      "ĠSc": 1030,
      "air": 1031,
      "Ġgi": 1032,
      "ĠWho": 1033,
      "Ġmo": 1034,
      "har": 1035,
      "Ġcou": 1036,
      "Ġfall": 1037,
      "ates": 1038,
      "Ġdra": 1039,
      "Ġdon": 1040,
      "fect": 1041,
      "Exeunt": 1042,
      "Ġpray": 1043,
      "Ġround": 1044,
      "Ġsays": 1045,
      "ĠLord": 1046,
      "Ġleft": 1047,
      "Ġleave": 1048,
      "Ġfeel": 1049,
      "ĠProject": 1050,
      "ENE": 1051,
      "Ġhold": 1052,
      "ĠSir": 1053,
      "Ġside": 1054,
      "ched": 1055,
      "ĠTH": 1056,
      "Ġsleep": 1057,
      "Exit": 1058,
      "Ġopen": 1059,
      "akes": 1060,
      "ont": 1061,
      "Ġsun": 1062,
      "Ġwa": 1063,
      "ru": 1064,
      "arn": 1065,
      "ations": 1066,
      "med": 1067,
      "Ġhast": 1068,
      "ute": 1069,
      "Ġpleas": 1070,
      "Ġreturn": 1071,
      "ason": 1072,
      "Ġgone": 1073,
      "Ġlive": 1074,
      "ible": 1075,
      "_.": 1076,
      "Ġinst": 1077,
      "ner": 1078,
      "Ġbed": 1079,
      "Ġel": 1080,
      "Ġappe": 1081,
      "Ġchild": 1082,
      "den": 1083,
      "Ġsec": 1084,
      "by": 1085,
      "ĠNor": 1086,
      "oub": 1087,
      "Ġhigh": 1088,
      "ents": 1089,
      "IT": 1090,
      "Ġseen": 1091,
      "ition": 1092,
      "Ġwhom": 1093,
      "ĠHere": 1094,
      "und": 1095,
      "Ġtold": 1096,
      "Ġdoor": 1097,
      "LE": 1098,
      "ides": 1099,
      "man": 1100,
      "ial": 1101,
      "Ġunt": 1102,
      "Ġshow": 1103,
      "Ġtre": 1104,
      "Ġnear": 1105,
      "ger": 1106,
      "most": 1107,
      "Ġdoth": 1108,
      "wards": 1109,
      "Ġbear": 1110,
      "uth": 1111,
      "tis": 1112,
      "Ġsk": 1113,
      "ĠPr": 1114,
      "Ġhope": 1115,
      "uke": 1116,
      "aking": 1117,
      "wer": 1118,
      "Ġarms": 1119,
      "Ġwhose": 1120,
      "Ġlay": 1121,
      "Ġdaught": 1122,
      "Ġca": 1123,
      "Ġdisc": 1124,
      "ple": 1125,
      "ised": 1126,
      "right": 1127,
      "Ġlooked": 1128,
      "Ġwhale": 1129,
      "oice": 1130,
      "Ġhonour": 1131,
      "mb": 1132,
      "Ġcare": 1133,
      "Ġchar": 1134,
      "ĠCa": 1135,
      "ĠâĢĺ": 1136,
      "Ġpers": 1137,
      "Ġhard": 1138,
      "ury": 1139,
      "----": 1140,
      "Ġhor": 1141,
      "Ġwords": 1142,
      "Ġmon": 1143,
      "Ġeach": 1144,
      "Ġsil": 1145,
      "Ġsur": 1146,
      "Ġwife": 1147,
      "Ġbro": 1148,
      "ison": 1149,
      "ĠSC": 1150,
      "Ġcomes": 1151,
      "Ġac": 1152,
      "ale": 1153,
      "ared": 1154,
      "ished": 1155,
      "Ġmean": 1156,
      "rib": 1157,
      "ĠCH": 1158,
      "Ġenough": 1159,
      "Ġeye": 1160,
      "arth": 1161,
      "xt": 1162,
      "Ġsat": 1163,
      "Ġseemed": 1164,
      "Ġsoul": 1165,
      "ĠII": 1166,
      "Ġ*": 1167,
      "ited": 1168,
      "Ġform": 1169,
      "ĠWell": 1170,
      "ĠAl": 1171,
      "ined": 1172,
      "ting": 1173,
      "Ġlady": 1174,
      "ĠOn": 1175,
      "Ġrec": 1176,
      "Ġhelp": 1177,
      "Ġtalk": 1178,
      "Ġgods": 1179,
      "Ġhum": 1180,
      "ways": 1181,
      "une": 1182,
      "lic": 1183,
      "ĠSe": 1184,
      "Ġwoman": 1185,
      "der": 1186,
      "Ġhalf": 1187,
      "AP": 1188,
      "Ġsomething": 1189,
      "Ġmis": 1190,
      "Ġserv": 1191,
      "ened": 1192,
      "Ġmaster": 1193,
      "Ġinde": 1194,
      "Ġnoble": 1195,
      "cept": 1196,
      "pped": 1197,
      "FF": 1198,
      "ĠSCENE": 1199,
      "Ġread": 1200,
      "Ġstay": 1201,
      "Ġfriends": 1202,
      "so": 1203,
      "ĠYour": 1204,
      "ered": 1205,
      "gether": 1206,
      "ains": 1207,
      "vers": 1208,
      "Ġgoing": 1209,
      "ween": 1210,
      "Ġbus": 1211,
      "ĠEng": 1212,
      "sses": 1213,
      "Ġbeh": 1214,
      "Ġsure": 1215,
      "Ġgentlem": 1216,
      "let": 1217,
      "side": 1218,
      "Ġdoes": 1219,
      "Ġbea": 1220,
      "Ġalong": 1221,
      "av": 1222,
      "Ġmatter": 1223,
      "Ġdark": 1224,
      "Ġuse": 1225,
      "eds": 1226,
      "Ġadv": 1227,
      "ĠNot": 1228,
      "tle": 1229,
      "Ġhus": 1230,
      "Ġland": 1231,
      "Ġgener": 1232,
      "Ġsound": 1233,
      "onder": 1234,
      "lack": 1235,
      "UR": 1236,
      "Ġpower": 1237,
      "ring": 1238,
      "Tis": 1239,
      "Ġwhole": 1240,
      "Ġplay": 1241,
      "Ġwit": 1242,
      "Ġearth": 1243,
      "selves": 1244,
      "ense": 1245,
      "Ġpri": 1246,
      "Ġrun": 1247,
      "ĠHer": 1248,
      "Ġdaughter": 1249,
      "ets": 1250,
      "Ġletter": 1251,
      "Ġwater": 1252,
      "Ġbreat": 1253,
      "Ġadd": 1254,
      "Ġsister": 1255,
      "Ġmorn": 1256,
      "ĠAll": 1257,
      "lysses": 1258,
      "ĠEli": 1259,
      "Ġkill": 1260,
      "ĠSha": 1261,
      "uty": 1262,
      "ENT": 1263,
      "ĠFIR": 1264,
      "ĠFIRST": 1265,
      "Ġmer": 1266,
      "ange": 1267,
      "vil": 1268,
      "Ġinc": 1269,
      "ĠEliz": 1270,
      "fort": 1271,
      "Ġmom": 1272,
      "ures": 1273,
      "Ġsent": 1274,
      "Ġair": 1275,
      "atch": 1276,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1277,
      "Ġelse": 1278,
      "ank": 1279,
      "Ġgold": 1280,
      "AC": 1281,
      "Ġcertain": 1282,
      "ross": 1283,
      "Ġamong": 1284,
      "ĠUlysses": 1285,
      "ĠMar": 1286,
      "Ġcur": 1287,
      "abeth": 1288,
      "Ġboy": 1289,
      "Ġcountry": 1290,
      "Ġindeed": 1291,
      "band": 1292,
      "Ġstrong": 1293,
      "ĠElizabeth": 1294,
      "Ġfore": 1295,
      "Ġstra": 1296,
      "Ġbelie": 1297,
      "ern": 1298,
      "Ġfire": 1299,
      "ĠOF": 1300,
      "oney": 1301,
      "Ġfight": 1302,
      "Ġspir": 1303,
      "Ġbody": 1304,
      "Ġgri": 1305,
      "TH": 1306,
      "Ġunc": 1307,
      "ĠLucy": 1308,
      "ĠScene": 1309,
      "Ġtri": 1310,
      "Ġgave": 1311,
      "âĦ": 1312,
      "âĦ¢": 1313,
      "hy": 1314,
      "Ġlaw": 1315,
      "lect": 1316,
      "irt": 1317,
      "anger": 1318,
      "arge": 1319,
      "Ġalways": 1320,
      "Ġanswer": 1321,
      "EC": 1322,
      "Ġforth": 1323,
      "ĠĠĠĠĠĠ": 1324,
      "ĠAy": 1325,
      "ĠAnt": 1326,
      "Ġvoice": 1327,
      "ĠGre": 1328,
      "Ġsince": 1329,
      "Ġlie": 1330,
      "ired": 1331,
      "Ġinf": 1332,
      "cei": 1333,
      "ift": 1334,
      "Ġhusband": 1335,
      "Ġposs": 1336,
      "Ġwithin": 1337,
      "Ġpoint": 1338,
      "Ġdie": 1339,
      "Ġalone": 1340,
      "ten": 1341,
      "Ġbring": 1342,
      "Ġmist": 1343,
      "ĠWill": 1344,
      "ĠJove": 1345,
      "Ġmin": 1346,
      "ants": 1347,
      "Ġdays": 1348,
      "Ġhour": 1349,
      "Ġbetween": 1350,
      "ilt": 1351,
      "ane": 1352,
      "iet": 1353,
      "ash": 1354,
      "gs": 1355,
      "Ġworth": 1356,
      "Ġground": 1357,
      "Ġexp": 1358,
      "Ġsight": 1359,
      "Ġreg": 1360,
      "ere": 1361,
      "Ġknew": 1362,
      "cious": 1363,
      "Ġmorning": 1364,
      "Ġbecause": 1365,
      "Ġill": 1366,
      "oll": 1367,
      "rance": 1368,
      "Ġtogether": 1369,
      "Ġfort": 1370,
      "AG": 1371,
      "Ġmoment": 1372,
      "Ġreason": 1373,
      "Ġmeet": 1374,
      "ken": 1375,
      "sand": 1376,
      "Ġind": 1377,
      "ĠGree": 1378,
      "Ġrather": 1379,
      "Ġstate": 1380,
      "AND": 1381,
      "ĠYet": 1382,
      "Ġstood": 1383,
      "Ġdro": 1384,
      "AS": 1385,
      "Ġaw": 1386,
      "Ġless": 1387,
      "ati": 1388,
      "ĠDuke": 1389,
      "Ġear": 1390,
      "Ġfam": 1391,
      "Ġdeep": 1392,
      "Ġfool": 1393,
      "oubt": 1394,
      ".âĢĶ": 1395,
      "PH": 1396,
      "Ġwish": 1397,
      "ade": 1398,
      "ĠGo": 1399,
      "Ġcle": 1400,
      "ĠUn": 1401,
      "Ġtherefore": 1402,
      "Ġyears": 1403,
      "ime": 1404,
      "ular": 1405,
      "Ġbes": 1406,
      "als": 1407,
      "Ġnone": 1408,
      "Ġinv": 1409,
      "Ġref": 1410,
      "ĠFrom": 1411,
      "up": 1412,
      "Ġcop": 1413,
      "ec": 1414,
      "Ġvi": 1415,
      "ĠQue": 1416,
      "Ġstri": 1417,
      "Ġact": 1418,
      "Ġfield": 1419,
      "Ġdif": 1420,
      "ently": 1421,
      "Ġherself": 1422,
      "Ġinter": 1423,
      "ating": 1424,
      "uri": 1425,
      "Ġprom": 1426,
      "Ġspoke": 1427,
      "ual": 1428,
      "Ġaround": 1429,
      "ĠANT": 1430,
      "Ġwhite": 1431,
      "Ġalmost": 1432,
      "IS": 1433,
      "nce": 1434,
      "ron": 1435,
      "ĠGood": 1436,
      "Ġothers": 1437,
      "LA": 1438,
      "gg": 1439,
      "Ġlost": 1440,
      "ĠRO": 1441,
      "ured": 1442,
      "Ġtong": 1443,
      "Ġins": 1444,
      "ORD": 1445,
      "uff": 1446,
      "ouch": 1447,
      "Ġremem": 1448,
      "Ġdel": 1449,
      "Ġsing": 1450,
      "Ġfree": 1451,
      "day": 1452,
      "outh": 1453,
      "IAN": 1454,
      "like": 1455,
      "osed": 1456,
      "Ġbusiness": 1457,
      "CE": 1458,
      "Ġwalk": 1459,
      "Ġcourse": 1460,
      "Ġanything": 1461,
      "_.]": 1462,
      "Ġpra": 1463,
      "Ġcourt": 1464,
      "Ġwhy": 1465,
      "Ġthousand": 1466,
      "Ġser": 1467,
      "ump": 1468,
      "Ġpeace": 1469,
      "Ġnext": 1470,
      "ĠMrs": 1471,
      "body": 1472,
      "Ġbegan": 1473,
      "ĠQU": 1474,
      "ung": 1475,
      "Ġwall": 1476,
      "Ġtimes": 1477,
      "Ġchief": 1478,
      "ying": 1479,
      "ze": 1480,
      "Ġexc": 1481,
      "Ġtown": 1482,
      "UT": 1483,
      "Ġcause": 1484,
      "orry": 1485,
      "Ġsn": 1486,
      "EM": 1487,
      "hab": 1488,
      "Ġfr": 1489,
      "Ġbreak": 1490,
      "og": 1491,
      "You": 1492,
      "Ġbrought": 1493,
      "Ġstrange": 1494,
      "Ġsword": 1495,
      "ship": 1496,
      "aken": 1497,
      "Ġvis": 1498,
      "race": 1499,
      "Ġplain": 1500,
      "Ġcoun": 1501,
      "Ġrel": 1502,
      "Ġocc": 1503,
      "Ġsail": 1504,
      "ery": 1505,
      "Ġtowards": 1506,
      "ĠRome": 1507,
      "Ġext": 1508,
      "ĠCHAP": 1509,
      "ĠCHAPTER": 1510,
      "ĠLe": 1511,
      "any": 1512,
      "Ġcalled": 1513,
      "Ġfew": 1514,
      "ĠHector": 1515,
      "Ġturned": 1516,
      "Ġdoubt": 1517,
      "alm": 1518,
      "Ġquest": 1519,
      "Ġdri": 1520,
      "ully": 1521,
      "ceed": 1522,
      "ained": 1523,
      "dden": 1524,
      "Ġcried": 1525,
      "Ġgre": 1526,
      "ider": 1527,
      "ĠDe": 1528,
      "ĠThy": 1529,
      "Ġclose": 1530,
      "STA": 1531,
      "Ġwrong": 1532,
      "ĠShall": 1533,
      "ention": 1534,
      "ĠMAR": 1535,
      "Ġneed": 1536,
      "pr": 1537,
      "ream": 1538,
      "Ġyouth": 1539,
      "rence": 1540,
      "use": 1541,
      "Ġnature": 1542,
      "Ġquite": 1543,
      "Ġperson": 1544,
      "Ġyourself": 1545,
      "OND": 1546,
      "ird": 1547,
      "Ġprison": 1548,
      "ude": 1549,
      "Ġfellow": 1550,
      "Ġcoming": 1551,
      "Ġquick": 1552,
      "come": 1553,
      "Ġmark": 1554,
      "Ġfur": 1555,
      "ĠThan": 1556,
      "Ġhaving": 1557,
      "KE": 1558,
      "amp": 1559,
      "ANT": 1560,
      "Ġtears": 1561,
      "Ġbelieve": 1562,
      "UL": 1563,
      "Ġblack": 1564,
      "Ġcreat": 1565,
      "ony": 1566,
      "stand": 1567,
      "form": 1568,
      "Ġmur": 1569,
      "Ġdec": 1570,
      "Ġbu": 1571,
      "Ġmaid": 1572,
      "Ġcor": 1573,
      "Ġval": 1574,
      "Ġtem": 1575,
      "Ġthine": 1576,
      "Ġcra": 1577,
      "ĠPe": 1578,
      "oe": 1579,
      "Ġdire": 1580,
      "Ġmeans": 1581,
      "ical": 1582,
      "Ġfelt": 1583,
      "Ġjo": 1584,
      "head": 1585,
      "enn": 1586,
      "Ġlate": 1587,
      "Ġalso": 1588,
      "Ġshort": 1589,
      "men": 1590,
      "ĠNay": 1591,
      "laim": 1592,
      "Ġsend": 1593,
      "Ġtruth": 1594,
      "Ġgiven": 1595,
      "mm": 1596,
      "rent": 1597,
      "Ġwonder": 1598,
      "Ġitself": 1599,
      "Ġcommand": 1600,
      "Ġattend": 1601,
      "ICH": 1602,
      "of": 1603,
      "ĠDU": 1604,
      "Ġpret": 1605,
      "Ġtry": 1606,
      "ouble": 1607,
      "Ġpar": 1608,
      "Ġjoy": 1609,
      "ches": 1610,
      "IM": 1611,
      "ech": 1612,
      "ĠOur": 1613,
      "Ġvill": 1614,
      "ĠTroy": 1615,
      "Ġdraw": 1616,
      "What": 1617,
      "imes": 1618,
      "pose": 1619,
      "Ġsort": 1620,
      "Ġbound": 1621,
      "Ġhur": 1622,
      "Ġdidn": 1623,
      "Ġbehind": 1624,
      "Ġwound": 1625,
      "Ġbow": 1626,
      "ley": 1627,
      "Ġsuit": 1628,
      "Ġsudden": 1629,
      "Ġdread": 1630,
      "Ġstart": 1631,
      "ED": 1632,
      "haps": 1633,
      "ĠLE": 1634,
      "ĠRICH": 1635,
      "Ġheav": 1636,
      "ham": 1637,
      "Ġmakes": 1638,
      "iew": 1639,
      "Ġsmall": 1640,
      "bs": 1641,
      "Ġgentle": 1642,
      "aring": 1643,
      "ments": 1644,
      "Ġsign": 1645,
      "Ġred": 1646,
      "ptain": 1647,
      "Ġcrown": 1648,
      "ĠThus": 1649,
      "irc": 1650,
      "ressed": 1651,
      "Ġfoot": 1652,
      "Ġter": 1653,
      "Ġthank": 1654,
      "Ġtongue": 1655,
      "ĠTom": 1656,
      "Ġfly": 1657,
      "ek": 1658,
      "Ġwood": 1659,
      "ĠHave": 1660,
      "ortal": 1661,
      "Ġfour": 1662,
      "ster": 1663,
      "illes": 1664,
      "ceived": 1665,
      "ĠRICHARD": 1666,
      "ib": 1667,
      "oh": 1668,
      "ready": 1669,
      "Ġfal": 1670,
      "Ġasked": 1671,
      "Ġfaith": 1672,
      "Ġgentleman": 1673,
      "Ġgrow": 1674,
      "umb": 1675,
      "Ġaff": 1676,
      "Ġopp": 1677,
      "Ġdet": 1678,
      "ĠSEC": 1679,
      "Ġgrace": 1680,
      "cess": 1681,
      "Ġsad": 1682,
      "Ġbid": 1683,
      "esty": 1684,
      "Ġcond": 1685,
      "ĠLA": 1686,
      "Ġknown": 1687,
      "ued": 1688,
      "Ġcold": 1689,
      "INE": 1690,
      "Ġprov": 1691,
      "Ġwatch": 1692,
      "ĠSECOND": 1693,
      "RY": 1694,
      "ering": 1695,
      "Ġworks": 1696,
      "here": 1697,
      "Ġcry": 1698,
      "Ġsorrow": 1699,
      "Ġlooking": 1700,
      "Ġdiv": 1701,
      ",âĢĶ": 1702,
      "Ġsuff": 1703,
      "EEN": 1704,
      "ĠAhab": 1705,
      "ĠThese": 1706,
      "It": 1707,
      "ott": 1708,
      "eg": 1709,
      "well": 1710,
      "ĠFrance": 1711,
      "Ġlead": 1712,
      "chilles": 1713,
      "ush": 1714,
      "Ġev": 1715,
      "ĠAC": 1716,
      "no": 1717,
      "fully": 1718,
      "enty": 1719,
      "Ġque": 1720,
      "Ġcirc": 1721,
      "ĠSome": 1722,
      "ax": 1723,
      "ues": 1724,
      "Ġmet": 1725,
      "Ġhowever": 1726,
      "Ġbreath": 1727,
      "ĠQUEEN": 1728,
      "ca": 1729,
      "ĠAchilles": 1730,
      "Ġjud": 1731,
      "Ġnews": 1732,
      "ID": 1733,
      "WN": 1734,
      ":--": 1735,
      "that": 1736,
      "Ġi": 1737,
      "iter": 1738,
      "esar": 1739,
      "ĠBr": 1740,
      "lied": 1741,
      "Ġplease": 1742,
      "Ġoften": 1743,
      "ĠMin": 1744,
      "ok": 1745,
      "Ġeither": 1746,
      "Ġcomfort": 1747,
      "Ġwomen": 1748,
      "ey": 1749,
      "ork": 1750,
      "Ġbat": 1751,
      "Ġgir": 1752,
      "..": 1753,
      "Ġbook": 1754,
      "ĠAg": 1755,
      "UN": 1756,
      "ask": 1757,
      "Ġterm": 1758,
      "Ġsla": 1759,
      "Ġere": 1760,
      "Ġeas": 1761,
      "Ġkiss": 1762,
      "Ġsold": 1763,
      "Ġalready": 1764,
      "Ġview": 1765,
      "to": 1766,
      "Ġpa": 1767,
      "ĠFAL": 1768,
      "STAFF": 1769,
      "ĠFALSTAFF": 1770,
      "Ġsit": 1771,
      "Ġhappy": 1772,
      "Ġobs": 1773,
      "Ġbrave": 1774,
      "ities": 1775,
      "Ġbless": 1776,
      "Ġhang": 1777,
      "az": 1778,
      "ĠĠĠĠĠĠĠ": 1779,
      "ronic": 1780,
      "Ġdest": 1781,
      "Ġrequ": 1782,
      "ĠUp": 1783,
      "mp": 1784,
      "Ġes": 1785,
      "ike": 1786,
      "Ġmoney": 1787,
      "Ġvirt": 1788,
      "Ġshame": 1789,
      "Ġthemselves": 1790,
      "ĠDUKE": 1791,
      "Ġdep": 1792,
      "Ġfeet": 1793,
      "alth": 1794,
      "ĠPR": 1795,
      "ingly": 1796,
      "Ġgrief": 1797,
      "oor": 1798,
      "MAN": 1799,
      "rant": 1800,
      "ĠCh": 1801,
      "ceive": 1802,
      "used": 1803,
      "ĠOne": 1804,
      "Ġbreast": 1805,
      "Ġemb": 1806,
      "Ġsubject": 1807,
      "Ġfurther": 1808,
      "lish": 1809,
      "Ġtaken": 1810,
      "Ġwild": 1811,
      "Ġmid": 1812,
      "orm": 1813,
      "ĠLUC": 1814,
      "ohn": 1815,
      "cri": 1816,
      "tern": 1817,
      "Ġcut": 1818,
      "eng": 1819,
      "ĠNe": 1820,
      "Ġcontin": 1821,
      "Ġappear": 1822,
      "ĠCaesar": 1823,
      "Ġspirit": 1824,
      "ught": 1825,
      "Ġmount": 1826,
      "ousin": 1827,
      "Ġthoughts": 1828,
      "uc": 1829,
      "Ġlow": 1830,
      "Ġbar": 1831,
      "Ġvain": 1832,
      "Ġunderstand": 1833,
      "ires": 1834,
      "ICK": 1835,
      "Ġhorse": 1836,
      "yal": 1837,
      "Ġpay": 1838,
      "ĠAR": 1839,
      "ĠSh": 1840,
      "Ġconsider": 1841,
      "cha": 1842,
      "Ġdream": 1843,
      "ĠEngland": 1844,
      "Ġgeneral": 1845,
      "urch": 1846,
      "Ġage": 1847,
      "oom": 1848,
      "Ġfast": 1849,
      "Ġglad": 1850,
      "ubb": 1851,
      "anc": 1852,
      "Ġshore": 1853,
      "Ġmanner": 1854,
      "ement": 1855,
      "Ġfav": 1856,
      "Ġabove": 1857,
      "Ġprof": 1858,
      "Ġappro": 1859,
      "wh": 1860,
      "Ġhair": 1861,
      "vel": 1862,
      "Ġdrink": 1863,
      "act": 1864,
      "Ġden": 1865,
      "ĠJohn": 1866,
      "Ġhence": 1867,
      "ĠMad": 1868,
      "Ġwhether": 1869,
      "Ġbeauty": 1870,
      "ines": 1871,
      "Ġlad": 1872,
      "ĠChar": 1873,
      "ĠDar": 1874,
      ".âĢĻ": 1875,
      "fter": 1876,
      "Ġlau": 1877,
      "Ġlies": 1878,
      "RESS": 1879,
      "hen": 1880,
      "Ġborn": 1881,
      "ards": 1882,
      "ising": 1883,
      "iting": 1884,
      "Ġkept": 1885,
      "dy": 1886,
      "ug": 1887,
      "ones": 1888,
      "ĠEven": 1889,
      "Ġcopy": 1890,
      "Ġlist": 1891,
      "Ġforg": 1892,
      "Ġleast": 1893,
      "Ġprev": 1894,
      "Ġtouch": 1895,
      "Ġadm": 1896,
      "Ġfalse": 1897,
      "IST": 1898,
      "Ġdisp": 1899,
      "ots": 1900,
      "Ġforce": 1901,
      "riage": 1902,
      "lice": 1903,
      "ĠANTON": 1904,
      "Ġmouth": 1905,
      "Ġbold": 1906,
      "lly": 1907,
      "ote": 1908,
      "rench": 1909,
      "po": 1910,
      "Ġlaid": 1911,
      "Ġproud": 1912,
      "Ġdanger": 1913,
      "ution": 1914,
      "Ġdevil": 1915,
      "Ġir": 1916,
      "ĠAre": 1917,
      "umber": 1918,
      "ĠDarcy": 1919,
      "oose": 1920,
      "rac": 1921,
      "Ġquestion": 1922,
      "Ġelect": 1923,
      "ably": 1924,
      "Ġcommon": 1925,
      "--------": 1926,
      "OST": 1927,
      "Oh": 1928,
      "Ġpati": 1929,
      "owers": 1930,
      "Ġpurpose": 1931,
      "Ġten": 1932,
      "Ġtrust": 1933,
      "ĠQueen": 1934,
      "Ġlearn": 1935,
      "Ġhost": 1936,
      "Ġready": 1937,
      "cks": 1938,
      "ĠRe": 1939,
      "ages": 1940,
      "LES": 1941,
      "Ġsim": 1942,
      "Ġweep": 1943,
      "ardon": 1944,
      "Ġabs": 1945,
      "Ġbegin": 1946,
      "cend": 1947,
      "Ġpretty": 1948,
      "Ġban": 1949,
      "ĠTroj": 1950,
      "To": 1951,
      "kes": 1952,
      "owed": 1953,
      "Ġdesp": 1954,
      "Ġpleasure": 1955,
      "ances": 1956,
      "Ġcousin": 1957,
      "Ġheld": 1958,
      "ĠPh": 1959,
      "iled": 1960,
      "Ġexpect": 1961,
      "Ġtend": 1962,
      "Ġfin": 1963,
      "Ġcase": 1964,
      "ĠPRO": 1965,
      "wered": 1966,
      "ĠIII": 1967,
      "Ġpast": 1968,
      "Ġhero": 1969,
      "ĠPRIN": 1970,
      "Ġsecond": 1971,
      "Ġmus": 1972,
      "Ġfle": 1973,
      "Ġremember": 1974,
      "uous": 1975,
      "ĠTe": 1976,
      "Ġbad": 1977,
      "ĠPer": 1978,
      "ately": 1979,
      "Ġanswered": 1980,
      "Ġstreng": 1981,
      "vere": 1982,
      "Ġpartic": 1983,
      "aj": 1984,
      "Ġseems": 1985,
      "Ġsaying": 1986,
      "Ġprep": 1987,
      "Ġrespect": 1988,
      "Ġpassed": 1989,
      "Ġdiffe": 1990,
      "Ġhither": 1991,
      "ĠAlice": 1992,
      "ging": 1993,
      "vi": 1994,
      "ĠFl": 1995,
      "Ġenem": 1996,
      "Ġterms": 1997,
      "Ġeat": 1998,
      "Ġused": 1999,
      "ĠACT": 2000,
      "bour": 2001,
      "Ġwel": 2002,
      "Ġlea": 2003,
      "Ġprop": 2004,
      "Aside": 2005,
      "Ġsoft": 2006,
      "Ġshad": 2007,
      "Ġchange": 2008,
      "ĠTHE": 2009,
      "Ġunto": 2010,
      "Ġburn": 2011,
      "Ġyield": 2012,
      "Ġmighty": 2013,
      "ĠBefore": 2014,
      "ĠHEN": 2015,
      "ĠLook": 2016,
      "isf": 2017,
      "Ġequ": 2018,
      "Ġself": 2019,
      "ils": 2020,
      "Ġcharge": 2021,
      "ĠHENRY": 2022,
      "ided": 2023,
      "Ġseek": 2024,
      "Ġcloud": 2025,
      "Ġsto": 2026,
      "ms": 2027,
      "Ġdesire": 2028,
      "Ġeverything": 2029,
      "night": 2030,
      "Ġbit": 2031,
      "Ġgro": 2032,
      "ĠUpon": 2033,
      "ict": 2034,
      "Ġsick": 2035,
      "Ġpity": 2036,
      "Ġboat": 2037,
      "Ġdare": 2038,
      "Ġlab": 2039,
      "Ġpie": 2040,
      "ĠAm": 2041,
      "ĠCLO": 2042,
      "ility": 2043,
      "Ġwine": 2044,
      "Ġcol": 2045,
      "ĠBO": 2046,
      "undred": 2047,
      "LI": 2048,
      "Ġincl": 2049,
      "Ġang": 2050,
      "iles": 2051,
      "Ġrage": 2052,
      "Ġheavy": 2053,
      "No": 2054,
      "ĠLady": 2055,
      "lies": 2056,
      "Ġtrans": 2057,
      "oes": 2058,
      "Ġline": 2059,
      "Ġprot": 2060,
      "Ġstraight": 2061,
      "Ġlarge": 2062,
      "ater": 2063,
      "ĠMay": 2064,
      "ĠThough": 2065,
      "fend": 2066,
      "Ġknows": 2067,
      "Ġperhaps": 2068,
      "ĠLuc": 2069,
      "Ġfill": 2070,
      "ĠLond": 2071,
      "ĠDid": 2072,
      "Ġinstant": 2073,
      "Ġqueen": 2074,
      "ĠLondon": 2075,
      "UM": 2076,
      "ident": 2077,
      "ĠCan": 2078,
      "Ġeng": 2079,
      "ĠROS": 2080,
      "_,": 2081,
      "He": 2082,
      "cell": 2083,
      "Ġdost": 2084,
      "Ġfault": 2085,
      "Ġgrave": 2086,
      "ĠEnglish": 2087,
      "Ġelectronic": 2088,
      "Ġcast": 2089,
      "Ġdin": 2090,
      "ĠGive": 2091,
      "ĠJim": 2092,
      "Ġsense": 2093,
      "eness": 2094,
      "Ġlips": 2095,
      "Ġroyal": 2096,
      "ASS": 2097,
      "ĠBR": 2098,
      "Ġhours": 2099,
      "Ġimm": 2100,
      "Ġbur": 2101,
      "arch": 2102,
      "empt": 2103,
      "Ġwarn": 2104,
      "And": 2105,
      "Ġbene": 2106,
      "ices": 2107,
      "Ġstrength": 2108,
      "AB": 2109,
      "LET": 2110,
      "cul": 2111,
      "ior": 2112,
      "uring": 2113,
      "Ġconc": 2114,
      "Ġquiet": 2115,
      "ries": 2116,
      "Ġsever": 2117,
      "Ġliving": 2118,
      "ĠLorry": 2119,
      "Ġshar": 2120,
      "Ġpurs": 2121,
      "oured": 2122,
      "ĠWha": 2123,
      "Ġsus": 2124,
      "ĠHAM": 2125,
      "ĠEx": 2126,
      "itted": 2127,
      "Ġhonest": 2128,
      "ĠX": 2129,
      "Ġfix": 2130,
      "orge": 2131,
      "Ġhundred": 2132,
      "ĠWould": 2133,
      "Ġsumm": 2134,
      "ford": 2135,
      "iers": 2136,
      "Ġmadam": 2137,
      "ĠHAMLET": 2138,
      "II": 2139,
      "ĠTr": 2140,
      "Ġlim": 2141,
      "Ġspo": 2142,
      "Ġlords": 2143,
      "Ġstruck": 2144,
      "ennet": 2145,
      "bo": 2146,
      "Ġed": 2147,
      "ĠLy": 2148,
      "Ġfortune": 2149,
      "sed": 2150,
      "Ġbright": 2151,
      "Ġlonger": 2152,
      "Well": 2153,
      "ĠTell": 2154,
      "ĠPar": 2155,
      "erest": 2156,
      "dom": 2157,
      "ives": 2158,
      "over": 2159,
      "ĠED": 2160,
      "Ġwin": 2161,
      "ĠMaster": 2162,
      "ames": 2163,
      "Ġprove": 2164,
      "itting": 2165,
      "ney": 2166,
      "Ġide": 2167,
      "irm": 2168,
      "ĠEd": 2169,
      "Th": 2170,
      "oura": 2171,
      "Ġleng": 2172,
      "ural": 2173,
      "Ġlives": 2174,
      "under": 2175,
      "Ġfier": 2176,
      "Ġcity": 2177,
      "Ġquar": 2178,
      "Ġlooks": 2179,
      "Ġwindow": 2180,
      "resh": 2181,
      "Ġsatisf": 2182,
      "ler": 2183,
      "Ġwis": 2184,
      "ĠJane": 2185,
      "Ġguard": 2186,
      "Ġfamily": 2187,
      "Ġest": 2188,
      "Ġscar": 2189,
      "ĠVan": 2190,
      "Ġmod": 2191,
      "ĠTill": 2192,
      "ĠGe": 2193,
      "Ġgoes": 2194,
      "BER": 2195,
      "ror": 2196,
      "Ġdem": 2197,
      "Ġprince": 2198,
      "Ġresol": 2199,
      "Ġwelcome": 2200,
      "AST": 2201,
      "Ġtable": 2202,
      "Ġwret": 2203,
      "iful": 2204,
      "Ġsons": 2205,
      "Ġpain": 2206,
      "pend": 2207,
      "Ġrich": 2208,
      "alace": 2209,
      "Ġagre": 2210,
      "Ġdirect": 2211,
      "OM": 2212,
      "morrow": 2213,
      "ually": 2214,
      "Ġcap": 2215,
      "ĠBennet": 2216,
      "Ġdef": 2217,
      "Ġslow": 2218,
      "dle": 2219,
      "Ġfat": 2220,
      "cher": 2221,
      "gin": 2222,
      "Ġfive": 2223,
      "Ġyours": 2224,
      "Ġacqu": 2225,
      "Ġmistress": 2226,
      "Ġexpress": 2227,
      "!âĢĶ": 2228,
      "athan": 2229,
      "ĠSuch": 2230,
      "ĠYork": 2231,
      "Ġbecome": 2232,
      "tw": 2233,
      "Ġreven": 2234,
      "ĠTheir": 2235,
      "ĠWhose": 2236,
      "Ġobject": 2237,
      "urious": 2238,
      "Ġve": 2239,
      "Ġwon": 2240,
      "ĠCount": 2241,
      "Ġhate": 2242,
      "ĠTherefore": 2243,
      "Ġfavour": 2244,
      "Ġfra": 2245,
      "Ġdi": 2246,
      "Ġproper": 2247,
      "els": 2248,
      "airs": 2249,
      "Ġdelight": 2250,
      "asure": 2251,
      "Ġroll": 2252,
      "Ġain": 2253,
      "erve": 2254,
      "ĠFrench": 2255,
      "Ġsave": 2256,
      "fection": 2257,
      "Ġsometimes": 2258,
      "iant": 2259,
      "Ġfate": 2260,
      "Ġneither": 2261,
      "Ġmarry": 2262,
      "CH": 2263,
      "Ġfine": 2264,
      "Ġund": 2265,
      "ĠCl": 2266,
      "Ġdev": 2267,
      "Ġshalt": 2268,
      "ĠWhile": 2269,
      "oly": 2270,
      "Ġlose": 2271,
      "Ġrose": 2272,
      "clus": 2273,
      "ĠSee": 2274,
      "Ġparticular": 2275,
      "Ġlength": 2276,
      "omer": 2277,
      "Ġran": 2278,
      "Ġorder": 2279,
      "bb": 2280,
      "oved": 2281,
      "Ġut": 2282,
      "Ġforward": 2283,
      "ĠDef": 2284,
      "UCH": 2285,
      "Ġchance": 2286,
      "Ġgirl": 2287,
      "But": 2288,
      "oun": 2289,
      "ĠHen": 2290,
      "Ġru": 2291,
      "Ġreplied": 2292,
      "Ġslain": 2293,
      "Ġsecret": 2294,
      "Ġuntil": 2295,
      "rible": 2296,
      "asion": 2297,
      "ĠFound": 2298,
      "pping": 2299,
      "ĠYes": 2300,
      "overed": 2301,
      "ached": 2302,
      "hard": 2303,
      "Ġuncle": 2304,
      "dd": 2305,
      "Ġmot": 2306,
      "Ġhot": 2307,
      "Ġyear": 2308,
      "Ġpossess": 2309,
      "My": 2310,
      "ĠCom": 2311,
      "ERO": 2312,
      "Ġtrouble": 2313,
      "ESTER": 2314,
      "ĠHenry": 2315,
      "but": 2316,
      "Ġcross": 2317,
      "ĠWas": 2318,
      "achus": 2319,
      "Ġremain": 2320,
      "Ġchildren": 2321,
      "ajesty": 2322,
      "Ġcompany": 2323,
      "Ġaccount": 2324,
      "ining": 2325,
      "Ġsix": 2326,
      "Ġmain": 2327,
      "Ġpost": 2328,
      "Ġservice": 2329,
      "Ġmortal": 2330,
      "gor": 2331,
      "where": 2332,
      "ĠTO": 2333,
      "Ġreally": 2334,
      "ĠLike": 2335,
      "Ġsake": 2336,
      "erved": 2337,
      "Ġreceived": 2338,
      "Ġarri": 2339,
      "ration": 2340,
      "ĠIV": 2341,
      "Ġears": 2342,
      "ĠGl": 2343,
      "ATR": 2344,
      "ned": 2345,
      "Ġwise": 2346,
      "Ġda": 2347,
      "ELLO": 2348,
      "ublic": 2349,
      "Ġdam": 2350,
      "oman": 2351,
      "Ġweak": 2352,
      "ĠHels": 2353,
      "Ġexpl": 2354,
      "wel": 2355,
      "Ġvillain": 2356,
      "ĠWhale": 2357,
      "ĠHelsing": 2358,
      "Ġcrow": 2359,
      "ĠHad": 2360,
      "Ġstud": 2361,
      "ETH": 2362,
      "now": 2363,
      "Ġ2": 2364,
      "rest": 2365,
      "Ġmove": 2366,
      "ingley": 2367,
      "ented": 2368,
      "Ġstep": 2369,
      "alt": 2370,
      "ĠMore": 2371,
      "inks": 2372,
      "Ġseveral": 2373,
      "Ġdust": 2374,
      "Ġph": 2375,
      "ĠLORD": 2376,
      "ager": 2377,
      "Ġtrain": 2378,
      "ges": 2379,
      "Ġsy": 2380,
      "Ġfoul": 2381,
      "Ġthick": 2382,
      "Ġreck": 2383,
      "ĠBingley": 2384,
      "Ġswear": 2385,
      "EY": 2386,
      "GAR": 2387,
      "Ġpardon": 2388,
      "ety": 2389,
      "ract": 2390,
      "Ġinterest": 2391,
      "ĠGeorge": 2392,
      "ĠFoundation": 2393,
      "equ": 2394,
      "vell": 2395,
      "ĠAL": 2396,
      "Ġgentlemen": 2397,
      "Ġje": 2398,
      "cian": 2399,
      "Ġtwenty": 2400,
      "Ġclear": 2401,
      "ead": 2402,
      "ray": 2403,
      "set": 2404,
      "ĠEm": 2405,
      "Ġconst": 2406,
      "enge": 2407,
      "ĠCLOWN": 2408,
      "Ġreal": 2409,
      "Ġmarried": 2410,
      "Ġwanted": 2411,
      "Ġdog": 2412,
      "Ġenc": 2413,
      "Ġsurpr": 2414,
      "Ġriver": 2415,
      "tered": 2416,
      "Ġdistrib": 2417,
      "Ġmusic": 2418,
      "aff": 2419,
      "itude": 2420,
      "Ġcorn": 2421,
      "Ġgall": 2422,
      "you": 2423,
      "Ġtried": 2424,
      "unk": 2425,
      "ĠPRINCE": 2426,
      "Yes": 2427,
      "iar": 2428,
      "Ġce": 2429,
      "arb": 2430,
      "Ġroad": 2431,
      "ission": 2432,
      "Ġsqu": 2433,
      "Ġpale": 2434,
      "Ġele": 2435,
      "ĠHath": 2436,
      "Ġloved": 2437,
      "Ġharm": 2438,
      "rupt": 2439,
      "Ġbattle": 2440,
      "Ġfet": 2441,
      "Ġbeat": 2442,
      "Ġring": 2443,
      "ĠDefarge": 2444,
      "),": 2445,
      "Ġhop": 2446,
      "ainst": 2447,
      "ection": 2448,
      "ledge": 2449,
      "ĠQu": 2450,
      "fic": 2451,
      "Ġble": 2452,
      "Ġthrow": 2453,
      "ĠSH": 2454,
      "ĠOh": 2455,
      "Ġships": 2456,
      "Ġmoon": 2457,
      "OP": 2458,
      "hood": 2459,
      "ased": 2460,
      "ĠHa": 2461,
      "ept": 2462,
      "Ġcouldn": 2463,
      "Ġmaking": 2464,
      "Ġfit": 2465,
      "Ġtop": 2466,
      "iding": 2467,
